0	，
1	技师说
2	车主说
3	。
4	？
5	问题
6	！
7	都
8	不
9	没有
10	好
11	需要
12	发动机
13	检查
14	情况
15	轮胎
16	换
17	更换
18	会
19	变速箱
20	这种
21	出现
22	车
23	比较
24	车子
25	谢谢
26	去
27	说
28	故障
29	空调
30	一下
31	正常
32	做
33	机油
34	公里
35	检查一下
36	声音
37	没
38	你好
39	上
40	维修
41	节气门
42	下
43	油
44	左右
45	车辆
46	轴承
47	钱
48	不会
49	请问
50	有没有
51	跑
52	行驶
53	是否
54	感觉
55	修理厂
56	看
57	价格
58	现在
59	处理
60	知道
61	先
62	是不是
63	变速器
64	大
65	电脑
66	后
67	可能
68	电瓶
69	车型
70	肯定
71	影响
72	建议
73	开
74	启动
75	使用
76	4s店
77	找
78	清洗
79	希望
80	不能
81	、
82	不是
83	?
84	两个
85	看看
86	安装
87	高速
88	很
89	抖动
90	不客气
91	万公里
92	具体
93	时间
94	帮到
95	东西
96	现象
97	开关
98	匹配
99	还
100	年
101	应该
102	地方
103	转
104	进行
105	新
106	时
107	刹车
108	最好
109	买
110	大师
111	检测
112	以后
113	皮带
114	只能
115	导致
116	响声
117	原因
118	4S店
119	显示
120	主要
121	里面
122	新车
123	控制
124	钥匙
125	故障码
126	灯
127	关系
128	办法
129	款
130	用车
131	保养
132	漏油
133	确定
134	螺丝
135	容易
136	损坏
137	中控
138	咨询
139	不了
140	调整
141	磨损
142	才
143	踩
144	汽油
145	已经
146	油封
147	离合器
148	愉快
149	重新
150	分离
151	发出
152	变形
153	动平衡
154	进水
155	帮
156	系统
157	能够
158	方向
159	减震器
160	问
161	换挡
162	这是
163	最
164	位置
165	想
166	大概
167	好像
168	出来
169	才能
170	防盗
171	音响
172	品牌
173	购买
174	门
175	必须
176	造成
177	质量
178	一块
179	试试
180	噪音
181	喷漆
182	电子
183	电脑板
184	不行
185	直接
186	位
187	再
188	滤芯
189	一点
190	不要
191	外面
192	上面
193	单独
194	驾驶
195	目前
196	严重
197	定位
198	很多
199	不好
200	明显
201	响
202	师傅
203	效果
204	总成
205	前面
206	喇叭
207	方向机
208	助力
209	亮
210	档
211	前轮
212	起来
213	一次
214	.
215	密码
216	汽车
217	长安
218	马达
219	盒
220	动作
221	烧
222	解决
223	保修
224	间隙
225	积炭
226	方向盘
227	GPS
228	0
229	加
230	明白
231	延保
232	2500
233	怎么回事
234	重
235	4
236	冲击感
237	简单
238	不到
239	小
240	缺少
241	自动
242	4S
243	坏
244	祝您
245	打开
246	干净
247	连接
248	意思
249	白
250	主机
251	触发
252	线路
253	关注
254	车身
255	厂家
256	转速
257	高
258	仪表盘
259	火花塞
260	熄火
261	80
262	松动
263	发现
264	扇
265	防冻液
266	自动挡
267	以上
268	前
269	异常
270	走
271	加油
272	电池
273	倒车
274	随时
275	之前
276	有点
277	原地
278	停车
279	升级
280	档位
281	车况
282	拆
283	客户
284	费用
285	属于
286	店
287	手动挡
288	修
289	怠速
290	功能
291	提示
292	参考
293	手册
294	机
295	后面
296	面板
297	内部
298	轮毂
299	接到
300	遥控器
301	点击
302	解答
303	正
304	中
305	状态
306	有时候
307	很大
308	索赔
309	后视镜
310	模式
311	一定
312	报警
313	电话
314	100
315	顶胶
316	压力
317	质保
318	水温
319	添加
320	码
321	确认
322	4s
323	温度
324	仪表
325	泵
326	车主
327	D
328	程序
329	模块
330	冲击
331	照片
332	排气管
333	人员
334	人
335	12
336	部位
337	之后
338	到底
339	开机
340	本田
341	方法
342	绿色
343	350
344	型号
345	便宜
346	提供
347	四个
348	电机
349	几天
350	头像
351	要换
352	10
353	长
354	6
355	60
356	元
357	工作
358	半轴
359	完全
360	轻微
361	听到
362	试一下
363	四轮
364	免费
365	一年
366	打电话
367	要求
368	二手车
369	转向
370	开启
371	来说
372	气门
373	稳定
374	判断
375	300
376	灯亮
377	明天
378	相关
379	差不多
380	打蜡
381	5
382	一会
383	空气
384	出
385	多久
386	超过
387	黑色
388	配件
389	平衡
390	数据流
391	润滑
392	突然
393	整形
394	有无
395	黄油
